"Automatic" = "自动";
"Black" = "黑色";
"Blue" = "蓝色";
"Brown" = "棕色";
"Cancel" = "取消";
"Choose Application" = "选取应用程序";
"Choose File" = "选取文件";
"Choose Image" = "选取图像";
"Choose..." = "选取...";
"Clear All" = "清除全部";
"Cyan" = "青色";
"Edit Encodings Menu..." = "编辑编码菜单...";
"Encoding:" = "编码:";
"Green" = "绿色";
"Ignore HTML Commands" = "忽略 HTML 命令";
"Ignore RTF Commands" = "忽略 RTF 命令";
"Magenta" = "洋红";
"OK" = "好";
"Orange" = "橙色";
"Processed %d items to \"%@\"" = "已处理 %d 项到 \"%@\"";
"Purple" = "紫色";
"Red" = "红色";
"Revert to Default" = "复原为默认";
"Select All" = "全选";
"Stop" = "停止";
"Text Encodings" = "文本编码";
"Transparent" = "透明";
"White" = "白色";
"Yellow" = "黄色";
"bytes" = "字节";
